keywords = ["QW", "비와", "매드", "소유", "유다", "헤이", "우원", "로꼬", "비비", "비오", "우디", "싸이", "아일", "아이", "창모", "트리", "양다", "나비",
            "SU", "타이", "윤미", "10", "윤하", "뉴진", "정용", "이승", "릴보", "로이", "김승", "스테", "한요", "수퍼", "자이", "정은", "화사", "최예",
            "안신", "다니", "KI", "기리", "여자", "이지", "정수", "지코", "SG", "잔나", "데이", "실리", "최유", "호미", "권은", "언에", "소란", "영파",
            "YB", "CR", "We", "백예", "NO", "다이", "너드", "엔믹", "청하", "하이", "잠비", "토이", "라필", "코카", "더윈", "박명", "장기", "제네",
            "김효", "멜로", "LU", "라이", "Xd", "폴킴", "카더", "선우", "김수", "소수", "NE", "나상", "BI", "선미", "에스", "체리", "이석", "김필",
            "이상", "노라", "이영", "폴블", "하하", "거미", "이하", "유승", "do", "박재", "MC", "에일", "쿠기", "pH", "솔라", "래원", "예은", "다비",
            "클템", "단군", "볼빨", "제시", "드림", "조유", "보라", "WO", "정엽", "영준", "에이", "미란", "재만", "애쉬", "BE"]
